{
  "id": "96krw",
  "category": "armor_style/skins",
  "name": {
    "type": "translation",
    "key": "item.style.arm.albatros_heavy_divisions.name",
    "args": {},
    "lines": {
      "ru": "ZIVCAS 3.0 «Expanse»",
      "en": "ZIVCAS 3.0 «Expanse»",
      "es": "ZIVCAS 3.0 Expanse",
      "fr": "ZIVCAS 3.0 Expanse",
      "ko": "지브카스 3.0 «확장»"
    }
  },
  "color": "RANK_LEGEND",
  "status": {
    "state": "PERSONAL_ON_USE"
  },
  "infoBlocks": [
    {
      "type": "list",
      "title": {
        "type": "text",
        "text": ""
      },
      "elements": [
        {
          "type": "key-value",
          "key": {
            "type": "translation",
            "key": "core.tooltip.info.rank",
            "args": {},
            "lines": {
              "ru": "Ранг",
              "en": "Rank",
              "es": "Rango",
              "fr": "Rang",
              "ko": "등급"
            }
          },
          "value": {
            "type": "translation",
            "key": "core.rank.legend",
            "args": {},
            "lines": {
              "ru": "Легенда",
              "en": "Legend",
              "es": "Leyenda",
              "fr": "Légende",
              "ko": "전설"
            }
          }
        },
        {
          "type": "key-value",
          "key": {
            "type": "translation",
            "key": "core.tooltip.info.category",
            "args": {},
            "lines": {
              "ru": "Класс",
              "en": "Class",
              "es": "Clase",
              "fr": "Classe",
              "ko": "등급"
            }
          },
          "value": {
            "type": "translation",
            "key": "core.handbook.category.skins",
            "args": {},
            "lines": {
              "ru": "Косметика",
              "en": "Cosmetics",
              "es": "Cosméticos",
              "fr": "Cosmétique",
              "ko": "꾸미기"
            }
          }
        }
      ]
    },
    {
      "type": "list",
      "title": {
        "type": "text",
        "text": ""
      },
      "elements": []
    },
    {
      "type": "list",
      "title": {
        "type": "text",
        "text": ""
      },
      "elements": []
    },
    {
      "type": "text",
      "title": {
        "type": "text",
        "text": ""
      },
      "text": {
        "type": "translation",
        "key": "item.style.arm.albatros_heavy_divisions.description",
        "args": {},
        "lines": {
          "ru": "Это броня для тех, кто превращает сражения в стратегию, а хаос — в победу.\\n\\nБроня разработана относительно молодым отделом тактической инженерии НИИ \"Зивкас\". Каркас собран из металлических сплавов с использованием карбонового волокна, а кварцевые нити в покрытии ткани дают износостойкость и отталкивают грязь. Родившаяся в застенках лабораторий, как экспериментальный проект, она стала образцом передовых военных технологий корпорации. \\n\\nИз-за своего негласного элитарного статуса закупается редкими партиями для снабжения самых эффективных бойцов.",
          "en": "This armor is for those who turn battles into strategy and chaos into victory.\\n\\nThe armor was developed by the relatively young tactical engineering department of the ZIVCAS Research Institute. The frame is assembled from metal alloys using carbon fiber, and the quartz threads in the fabric covering provide wear resistance and dirt repellence. Born in the confines of laboratories as an experimental project, it has become a model of the corporation\u0027s advanced military technologies. \\n\\nDue to its unofficial elite status, it is procured in rare batches to supply the most efficient fighters.",
          "es": "Esta es una armadura para aquellos que convierten las batallas en estrategias y el caos en victoria.\\n\\nLa armadura fue desarrollada por el relativamente joven departamento de ingeniería táctica del Instituto de Investigación ZIVCAS. El armazón está ensamblado con aleaciones metálicas utilizando fibra de carbono, y los hilos de cuarzo en el recubrimiento de la tela proporcionan resistencia al desgaste y repelen la suciedad. Nacida en los confines de los laboratorios como un proyecto experimental, se ha convertido en un ejemplo de las avanzadas tecnologías militares de la corporación.\\n\\nDebido a su estatus elitista no oficial, se compra en lotes raros para suministrar a los combatientes más eficaces.",
          "fr": "C\u0027est une armure pour ceux qui transforment les combats en stratégie et le chaos en victoire.\\n\\nL\u0027armure a été conçue par un département relativement jeune d\u0027ingénierie tactique de l\u0027Institut de Recherche ZIVCAS. Le châssis est assemblé à partir d\u0027alliages métalliques renforcés de fibre de carbone, et des fils de quartz tissés dans le revêtement apportent résistance à l\u0027usure et déperlance. Née dans les cellules du laboratoire comme projet expérimental, elle est devenue l\u0027emblème des technologies militaires avancées de la corporation.\\n\\nEn raison de son statut quasi-élite, elle n\u0027est acquise que par rares lots destinés aux combattants les plus performants.",
          "ko": "이 슈트는 전투를 전략으로 바꾸고 혼돈을 승리로 이끄는 자를 위한 것이다.\\n\\n해당 슈트는 지브카스 산하 연구소에서 비교적으로 신설인 엔지니어링 부서에서 개발되었다. 골격은 탄소 섬유를 포함한 합금으로 제작되었고,  천은 내구성과 오염 방지 효과가 있는 수정 섬유로 방직되었다. 연구실에서 실험 프로젝트로 탄생한 슈트는 기업의 첨단 군사 기술의 간판이 되었다. \\n\\n 이 슈트는 암묵적으로 명품 대열에 합류한 탓에, 가장 뛰어난 전사들에게만 한정적으로 공급된다."
        }
      }
    },
    {}
  ]
}