{
  "id": "rwp25",
  "category": "weapon_style/skins",
  "name": {
    "type": "translation",
    "key": "item.style.wpn.gauss_divisions.name",
    "args": {},
    "lines": {
      "ru": "EMR-65 «Spark»",
      "en": "EMR-65 «Spark»",
      "es": "EMR-65 Spark",
      "fr": "EMR-65 Spark"
    }
  },
  "color": "RANK_LEGEND",
  "status": {
    "state": "NON_DROP"
  },
  "infoBlocks": [
    {
      "type": "list",
      "title": {
        "type": "text",
        "text": ""
      },
      "elements": [
        {
          "type": "key-value",
          "key": {
            "type": "translation",
            "key": "core.tooltip.info.rank",
            "args": {},
            "lines": {
              "ru": "Ранг",
              "en": "Rank",
              "es": "Rango",
              "fr": "Rang"
            }
          },
          "value": {
            "type": "translation",
            "key": "core.rank.legend",
            "args": {},
            "lines": {
              "ru": "Легенда",
              "en": "Legend",
              "es": "Leyenda",
              "fr": "Légende"
            }
          }
        },
        {
          "type": "key-value",
          "key": {
            "type": "translation",
            "key": "core.tooltip.info.category",
            "args": {},
            "lines": {
              "ru": "Класс",
              "en": "Class",
              "es": "Clase",
              "fr": "Classe"
            }
          },
          "value": {
            "type": "translation",
            "key": "core.handbook.category.skins",
            "args": {},
            "lines": {
              "ru": "Косметика",
              "en": "Cosmetics",
              "es": "Cosméticos",
              "fr": "Cosmétique"
            }
          }
        }
      ]
    },
    {
      "type": "list",
      "title": {
        "type": "text",
        "text": ""
      },
      "elements": []
    },
    {
      "type": "list",
      "title": {
        "type": "text",
        "text": ""
      },
      "elements": []
    },
    {
      "type": "text",
      "title": {
        "type": "text",
        "text": ""
      },
      "text": {
        "type": "translation",
        "key": "item.style.wpn.gauss_divisions.description",
        "args": {},
        "lines": {
          "ru": "Уникальная серия винтовок Гаусса. Разрабатывалась НИИ \"ЗИВКАС\" на основе шасси модели №62, но с обновленной системой питания и распределения экспоненты мощности по катушкам ускорителей. \\n\\nВо время разработки был допущен дефект, в результате которого во время выстрела гаусс-патрон развил скорость значительно превышающую собственный запас прочности, из-за чего испытательный стенд буквально оплавило волной плазмы. \\n\\nДефект был устранен, но взят на вооружение для будущей разработки.",
          "en": "A unique series of Gauss rifles. Developed by ZIVCAS Research Institute based on the chassis of model #62, but with an updated power supply system and power exponent distribution across the accelerator coils. \\n\\nDuring development, a defect was introduced which caused the Gauss projectile to reach a speed significantly exceeding its structural integrity during firing, resulting in the test stand literally melting in a wave of plasma. \\n\\nThe defect was corrected, but it has been taken into account for future development.",
          "es": "Una serie única de fusiles Gauss. Fue desarrollada por el Instituto de Investigación ZIVCAS sobre la base del chasis del modelo n.° 62, pero con un sistema actualizado de alimentación y distribución de la potencia exponencial por las bobinas de los aceleradores. \\n\\nDurante el desarrollo se cometió un defecto, como resultado del cual durante el disparo el proyectil de Gauss alcanzó una velocidad que superó significativamente su propio límite de resistencia, por lo que el banco de pruebas literalmente se fundió por una ola de plasma. \\n\\nEl defecto fue corregido, pero se tomó en cuenta para futuros desarrollos.",
          "fr": "Série unique de fusils à effet Gauss. Développée par le l\u0027Institut de Recherche ZIVCAS sur la base du châssis №62, mais équipée d\u0027un système d\u0027alimentation et d\u0027une distribution d\u0027exponentielle de puissance revus pour les bobines d\u0027accélération. \\n\\nPendant le développement, un défaut est est apparu, entraînant un tir où le projectile Gauss a atteint une vitesse dépassant largement sa propre limite de résistance, ce qui a littéralement fondu le banc d\u0027essai sous une vague de plasma. \\n\\nCe défaut a été corrigé, mais il a été retenu pour des développements futurs."
        }
      }
    },
    {}
  ]
}